IDEA Open Model
ResultOnMembers.Loading Property
Compatible with IDEA StatiCa Beta 20.0
 Loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Loading Loading { get; set; }
Public Property Loading As Loading
	Get
	Set
Property Value
Type: Loading
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace